<div class="em-page-title">
<h1><span style="color: #000000;">Pol&iacute;ticas de tratamiento de datos</span></h1>
</div>
<p style="text-align: justify;"><span style="color: #000000;">La empresa <strong>PRENDAS QUE ENAMORAN SAS</strong> en cumplimiento de lo regulado por la Ley 1581 de 2012, que sobre Protecci&oacute;n de Datos Personales trata, emite la siguiente pol&iacute;tica que contiene el marco normativo y el procedimiento para el tratamiento de datos personales de la empresa.</span></p>
<p style="text-align: center; font-weight: bold;"><span style="color: #000000;">DEFINICIONES</span></p>
<ul>
<li style="text-align: justify;"><span style="color: #000000;"><strong>Autorizaci&oacute;n:</strong> Consentimiento previo, expreso e informado del titular para llevar a cabo el tratamiento de datos personales.</span></li>
<li style="text-align: justify;"><span style="color: #000000;"><strong>Aviso de privacidad:</strong>&nbsp;Comunicaci&oacute;n verbal o escrita generada por el responsable, dirigida al titular para el tratamiento de sus datos personales, mediante la cual se le informa acerca de la existencia de las pol&iacute;ticas de tratamiento de informaci&oacute;n que le ser&aacute;n aplicables, la forma de acceder a las mismas y las finalidades del tratamiento que se pretende dar a los datos personales</span></li>
<li style="text-align: justify;"><span style="color: #000000;"><strong>Base de datos personales:</strong> Es todo conjunto organizado de datos de car&aacute;cter personal, cualquiera que fuere la forma o modalidad de su creaci&oacute;n, almacenamiento, organizaci&oacute;n y acceso.</span></li>
<li style="text-align: justify;"><span style="color: #000000;"><strong>Base de datos automatizada:</strong> Es el conjunto organizado de datos de car&aacute;cter personal que son creados, tratados o almacenados a trav&eacute;s de programas de ordenador.</span></li>
<li style="text-align: justify;"><span style="color: #000000;"><strong>Cesi&oacute;n de datos:</strong> Tratamiento de datos que supone su revelaci&oacute;n a una persona diferente al titular del dato o distinta de quien est&aacute; habilitado como cesionario.</span></li>
<li style="text-align: justify;"><span style="color: #000000;"><strong>Custodio de la base de datos:</strong> Es la persona natural que tiene bajo su custodia la base de datos personales al interior de la empresa <strong>PRENDAS QUE ENAMORAN S.A.S</strong></span></li>
<li style="text-align: justify;"><span style="color: #000000;"><strong>Dato personal:</strong> Es cualquier dato o informaci&oacute;n que identifique a una persona f&iacute;sica o la haga identificable. Pueden ser datos num&eacute;ricos, alfab&eacute;ticos, gr&aacute;ficos, visuales, biom&eacute;tricos, auditivos, perfiles o de cualquier otro tipo.&nbsp;</span></li>
<li style="text-align: justify;"><span style="color: #000000;"><strong>Dato sensible:</strong> Es una categor&iacute;a especial de datos de car&aacute;cter personal especialmente protegido, por tratarse de aquellos concernientes a la salud, sexo, filiaci&oacute;n pol&iacute;tica, raza u origen &eacute;tnico, huellas biom&eacute;tricas, entre otros, que hacen parte del haber &iacute;ntimo de la persona y pueden ser recolectados &uacute;nicamente con el consentimiento expreso e informado de su titular y en los casos previstos en la ley.</span></li>
<li style="text-align: justify;"><span style="color: #000000;"><strong>Encargado del tratamiento</strong>. Es la persona f&iacute;sica o jur&iacute;dica, autoridad p&uacute;blica o privada, que por s&iacute; misma o en asocio con otros, realice el tratamiento de datos personales por cuenta del responsable del tratamiento.</span></li>
<li style="text-align: justify;"><span style="color: #000000;"><strong>Responsable del tratamiento. </strong>Es la persona f&iacute;sica o jur&iacute;dica, de naturaleza p&uacute;blica o privada, que recolecta los datos personales y decide sobre la finalidad, contenido y uso de la base de datos para su tratamiento.</span></li>
<li style="text-align: justify;"><span style="color: #000000;"><strong>Titular del dato personal</strong>. Es la persona f&iacute;sica cuyos datos sean objeto de tratamiento. Respecto de las personas jur&iacute;dicas se predica el nombre como derecho fundamental protegido constitucionalmente.</span></li>
<li style="text-align: justify;"><span style="color: #000000;"><strong>Transferencia:</strong> La transferencia de datos tiene lugar cuando el responsable o encargado del tratamiento de datos personales, ubicado en Colombia, env&iacute;a la informaci&oacute;n o los datos personales a un receptor, que a su vez es responsable del tratamiento y se encuentra dentro o fuera del pa&iacute;s.</span></li>
<li style="text-align: justify;"><span style="color: #000000;"><strong>Tratamiento de datos:</strong> Cualquier operaci&oacute;n o conjunto de operaciones y procedimientos t&eacute;cnicos de car&aacute;cter automatizado o no que se efect&uacute;an sobre datos personales tales como la recolecci&oacute;n, grabaci&oacute;n, almacenamiento, conservaci&oacute;n, uso, circulaci&oacute;n, modificaci&oacute;n, bloqueo, cancelaci&oacute;n, entre otros.</span></li>
<li style="text-align: justify;"><span style="color: #000000;"><strong>Transmisi&oacute;n:</strong> Tratamiento de datos personales que implica la comunicaci&oacute;n de los mismos dentro o fuera del territorio de la Rep&uacute;blica de Colombia cuando tenga por objeto la realizaci&oacute;n de un tratamiento por el encargado por cuenta de un &uacute;nico responsable.</span></li>
<li style="text-align: justify;"><span style="color: #000000;"><strong>Usuario</strong>. Es la persona natural o jur&iacute;dica que tiene inter&eacute;s en el uso de la informaci&oacute;n de car&aacute;cter personal.</span></li>
</ul>
<p><span style="color: #000000;"><strong>Art&iacute;culo 1. Objeto.</strong></span></p>
<p style="text-align: justify;"><span style="color: #000000;">Mediante la presente pol&iacute;tica se adopta y establece las reglas aplicables al tratamiento de datos de car&aacute;cter personal recolectados, tratados o almacenados por <strong>PRENDAS QUE ENAMORAN S.A.S </strong>en desarrollo de su objeto social bien sea en calidad de responsable o encargado del tratamiento.</span></p>
<p style="text-align: justify;"><span style="color: #000000;">Las reglas contenidas en esta pol&iacute;tica se expide en cumplimiento a lo dispuesto en el Art&iacute;culo 15 de la Constituci&oacute;n Pol&iacute;tica de Colombia y en la Ley 1581 de 2012, en cuanto a la garant&iacute;a de la intimidad de las personas, ejercicio del habeas data y protecci&oacute;n de datos personales, en concordancia con el derecho a la informaci&oacute;n, de manera que se regulen proporcionalmente estos derechos en la empresa <strong>PRENDAS QUE ENAMORAN S.A.S </strong>&nbsp;y se pueda prevenir la vulneraci&oacute;n de los mismos.</span></p>
<p><span style="color: #000000;"><strong>Art&iacute;culo 2. &Aacute;mbito de aplicaci&oacute;n.</strong></span></p>
<p style="text-align: justify;"><span style="color: #000000;">Las disposiciones contenidas en esta pol&iacute;tica se aplicar&aacute; al tratamiento de datos personales efectuado en territorio colombiano, o cuando el responsable o encargado se encuentre ubicado fuera del territorio colombiano, en virtud de tratados internacionales, relaciones contractuales, entre otros.</span></p>
<p style="text-align: justify;"><span style="color: #000000;">Los principios y disposiciones contenidos en esta pol&iacute;tica de seguridad de la informaci&oacute;n de car&aacute;cter personal, se aplicar&aacute; a cualquier base de datos personal que se encuentre en custodia de la empresa <strong>PRENDAS QUE ENAMORAN S.A.S</strong> bien sea en calidad de responsable o como encargado del tratamiento.</span></p>
<p><span style="color: #000000;"><strong>Art&iacute;culo 3. </strong><strong>Principios aplicables al tratamiento de datos personales.</strong></span></p>
<p style="text-align: justify;"><span style="color: #000000;">La protecci&oacute;n de datos de car&aacute;cter personal en la empresa <strong>PRENDAS QUE ENAMORAN S.A.S</strong> estar&aacute; sometida a los siguientes principios o reglas fundamentales con base en las cuales se determinar&aacute;n los procesos internos relacionados con el tratamiento de datos personales; tales principios se interpretar&aacute;n de manera arm&oacute;nica, integral y sistem&aacute;tica para resolver los conflictos que se susciten en esta materia; los consagrados en normas internacionales, en la leyes colombianas y en la jurisprudencia de la Corte Constitucional que ha desarrollado los derechos fundamentales vinculados a los datos de car&aacute;cter personal adem&aacute;s de los siguientes.</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>1.</strong> <strong>Consentimiento informado o principio de libertad</strong>.</span></p>
<p style="text-align: justify;"><span style="color: #000000;">El tratamiento de datos personales al interior de la empresa <strong>PRENDAS QUE ENAMORAN S.A.S </strong>s&oacute;lo puede hacerse con el consentimiento previo, expreso e informado del titular. Los datos personales no podr&aacute;n ser obtenidos, tratados o divulgados sin autorizaci&oacute;n del titular, salvo mandato legal o judicial que supla el consentimiento del titular.</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>2.</strong> <strong>Legalidad.</strong><strong> </strong></span></p>
<p style="text-align: justify;"><span style="color: #000000;">El tratamiento de datos personales en Colombia es una actividad reglada y por ende los procesos de negocios y destinatarios de la Ley 1581 de 2012 deben sujetarse a lo dispuesto en ella.</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>3. Finalidad del dato</strong>.</span></p>
<p style="text-align: justify;"><span style="color: #000000;">El tratamiento de datos personales debe obedecer a una finalidad leg&iacute;tima, acorde con la Constituci&oacute;n Pol&iacute;tica y la ley, la cual debe ser informada de manera concreta, precisa y previa al titular para que este exprese su consentimiento.</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>4.</strong> <strong>Calidad o veracidad del dato</strong>.</span></p>
<p style="text-align: justify;"><span style="color: #000000;">Los datos de car&aacute;cter personal recolectados por la empresa <strong>PRENDAS QUE ENAMORAN S.A.S</strong> deben ser veraces, completos, exactos, comprobables, comprensibles y mantenerse actualizados. Se proh&iacute;be el tratamiento de datos parciales, fraccionados, incompletos o que induzcan a error.</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>5. Transparencia.</strong><strong> </strong></span></p>
<p style="text-align: justify;"><span style="color: #000000;">En el tratamiento de datos personales se garantizar&aacute; el derecho del titular a obtener y conocer del responsable o encargado del tratamiento, en cualquier momento y sin restricciones, informaci&oacute;n acerca de la existencia de datos que le conciernen.</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>6.</strong> <strong>Pertinencia del dato</strong>.</span></p>
<p style="text-align: justify;"><span style="color: #000000;">Los datos personales que recabe la empresa <strong>PRENDAS QUE ENAMORAN S.A.S</strong> deber&aacute;n ser adecuados, pertinentes y no excesivos, teniendo en cuenta la finalidad del tratamiento o de la base de datos. Se proh&iacute;be la recolecci&oacute;n de datos personales desproporcionados en relaci&oacute;n con la finalidad para la cual se obtienen.</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>7.&nbsp;Acceso y circulaci&oacute;n restringida</strong></span></p>
<p style="text-align: justify;"><span style="color: #000000;">Los datos personales que recolecte o trate la empresa <strong>PRENDAS QUE ENAMORAN S.A.S</strong> ser&aacute;n usados por ella solo en el &aacute;mbito de la finalidad y autorizaci&oacute;n concedida por el titular del dato personal, por tanto, no podr&aacute;n ser accedidos, transferidos, cedidos ni comunicados a terceros.</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>8.</strong> <strong>Temporalidad del dato</strong>.</span></p>
<p style="text-align: justify;"><span style="color: #000000;">Agotada la finalidad para la cual fue recolectado o tratado el dato personal, la<strong> </strong>empresa<strong> PRENDAS QUE ENAMORAN S.A.S, </strong>deber&aacute; cesar en su uso y por ende adoptar&aacute; las medidas de seguridad pertinentes a tal fin.</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong></strong><strong>9.</strong> <strong>Seguridad del dato</strong>.</span></p>
<p style="text-align: justify;"><span style="color: #000000;">La empresa<strong> PRENDAS QUE ENAMORAN S.A.S,</strong> en calidad de responsable o encargado del tratamiento de datos personales, seg&uacute;n el caso, adoptar&aacute; las medidas de seguridad f&iacute;sicas, tecnol&oacute;gicas o administrativas que sean necesarias para garantizar los atributos de integridad, autenticidad y confiabilidad de los datos personales. La empresa <strong>PRENDAS QUE ENAMORAN S.A.S</strong> conforme la clasificaci&oacute;n de los datos personales, implementar&aacute; las medidas de seguridad de nivel alto, medio o bajo, aplicables seg&uacute;n el caso, con el fin de evitar la adulteraci&oacute;n, p&eacute;rdida, fuga, consulta, uso o acceso no autorizado o fraudulento.</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>10. Confidencialidad</strong>.</span></p>
<p style="text-align: justify;"><span style="color: #000000;">La empresa<strong> PRENDAS QUE ENAMORAN S.A.S </strong>y todas las personas que intervengan en el tratamiento de datos de car&aacute;cter personal, tienen la obligaci&oacute;n profesional de guardar y mantener la reserva de tales datos, obligaci&oacute;n que subsiste a&uacute;n finalizada la relaci&oacute;n contractual. La empresa <strong>PRENDAS QUE ENAMORAN S.A.S </strong>implementar&aacute;, en sus relaciones contractuales, cl&aacute;usulas de protecci&oacute;n de datos en este sentido.</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>11. Deber de informaci&oacute;n</strong>.</span></p>
<p style="text-align: justify;"><span style="color: #000000;">La empresa<strong> PRENDAS QUE ENAMORAN S.A.S </strong>informar&aacute;, a los titulares de los datos personales, as&iacute; como a los responsables y encargados del tratamiento, del r&eacute;gimen de protecci&oacute;n de datos adoptado por la empresa, as&iacute; como la finalidad y dem&aacute;s principios que regulan el tratamiento de estos datos. Informar&aacute; adem&aacute;s sobre la existencia de las bases de datos de car&aacute;cter personal que custodie, los derechos y el ejercicio del habeas data por parte de los titulares, procediendo al registro que exige la ley.</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>12.</strong> <strong>Protecci&oacute;n especial de datos sensibles</strong>.</span></p>
<p style="text-align: justify;"><span style="color: #000000;">La empresa <strong>PRENDAS QUE ENAMORAN S.A.S </strong>s&oacute;lo recolectar&aacute; datos personales de car&aacute;cter sensible cuando ello sea necesario y pertinente para el desarrollo de su objeto social. En cada caso deber&aacute; obtener autorizaci&oacute;n expresa del titular, o bien verificar que su tratamiento se origine y legitime en el marco de una relaci&oacute;n contractual o negocial, o bien provenga de autorizaci&oacute;n legal.</span></p>
<p><span style="color: #000000;"><strong>Art&iacute;culo 4. Derechos de los titulares de los datos.</strong></span></p>
<p style="text-align: justify;"><span style="color: #000000;">El titular de los datos personales tendr&aacute; los siguientes derechos:</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>1. </strong>Conocer, actualizar y rectificar sus datos personales frente a la empresa <strong>PRENDAS QUE ENAMORAN S.A.S </strong>en su condici&oacute;n de responsable del tratamiento. Este derecho se podr&aacute; ejercer, entre otros, frente a datos parciales, inexactos, incompletos, fraccionados, que induzcan a error, o aquellos cuyo tratamiento est&eacute; expresamente prohibido o no haya sido autorizado.</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>2. </strong>Solicitar prueba de la autorizaci&oacute;n otorgada a la empresa <strong>PRENDAS QUE ENAMORAN S.A.S</strong> salvo cuando expresamente se except&uacute;e como requisito para el tratamiento.</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>3.&nbsp; </strong>Ser informado por la empresa <strong>PRENDAS QUE ENAMORAN S.A.S </strong>previa solicitud, respecto del uso que le ha dado a sus datos personales.</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>4.&nbsp;</strong>Presentar ante la Superintendencia de Industria y Comercio quejas por infracciones a lo dispuesto en la ley 1581 de 2012 y las dem&aacute;s normas que la modifiquen, adicionen o complementen.</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>5.&nbsp;</strong>Revocar la autorizaci&oacute;n o solicitar la supresi&oacute;n del dato cuando en el tratamiento no se respeten los principios, derechos y garant&iacute;as constitucionales y legales.</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>6.&nbsp;</strong>Acceder en forma gratuita a sus datos personales que hayan sido objeto de&nbsp;tratamiento.</span></p>
<p><span style="color: #000000;"><strong>Art&iacute;culo 5. Deberes de los Responsables y Encargados.</strong><strong></strong></span></p>
<p class="Default"><span style="color: #000000;"><strong>1.</strong> <strong>Deberes para los responsables del tratamiento.</strong></span></p>
<p class="Default" style="text-align: justify;"><span style="color: #000000;">En virtud de la presente pol&iacute;tica de tratamiento y protecci&oacute;n de datos personales son deberes de la empresa <strong>PRENDAS QUE ENAMORAN S.A.S </strong>los siguientes:</span></p>
<p class="CM19" style="text-align: justify;"><span style="color: #000000;">a) Garantizar al titular, en todo tiempo, el pleno y efectivo ejercicio del derecho de H&aacute;beas Data.</span></p>
<p class="CM19" style="text-align: justify;"><span style="color: #000000;">b) Solicitar y conservar, en las condiciones previstas en la presente pol&iacute;tica, copia de la respectiva autorizaci&oacute;n otorgada por el titular.</span></p>
<p class="CM19" style="text-align: justify;"><span style="color: #000000;">c) Informar debidamente al titular sobre la finalidad de la recolecci&oacute;n y los derechos que le asisten por virtud de la autorizaci&oacute;n otorgada.</span></p>
<p class="CM19" style="text-align: justify;"><span style="color: #000000;">d) Conservar la informaci&oacute;n bajo las condiciones de seguridad necesarias para impedir su adulteraci&oacute;n, p&eacute;rdida, consulta, uso o acceso no autorizado o fraudulento.</span></p>
<p class="CM19" style="text-align: justify;"><span style="color: #000000;">e) Garantizar que la informaci&oacute;n que se suministre al encargado del tratamiento sea veraz, completa, exacta, actualizada, comprobable y comprensible.</span></p>
<p class="CM19" style="text-align: justify;"><span style="color: #000000;">f) Actualizar la informaci&oacute;n, comunicando de forma oportuna al encargado del tratamiento, todas las novedades respecto de los datos que previamente le haya suministrado y adoptar las dem&aacute;s medidas necesarias para que la informaci&oacute;n suministrada a este se mantenga actualizada.</span></p>
<p class="CM19" style="text-align: justify;"><span style="color: #000000;">g) Rectificar la informaci&oacute;n cuando sea incorrecta y comunicar lo pertinente al encargado del tratamiento.</span></p>
<p class="CM19" style="text-align: justify;"><span style="color: #000000;">h) Suministrar al encargado del tratamiento, seg&uacute;n el caso, &uacute;nicamente datos cuyo tratamiento est&eacute; previamente autorizado de conformidad con lo previsto en la ley.</span></p>
<p class="CM19" style="text-align: justify;"><span style="color: #000000;">i) Exigir al encargado del tratamiento en todo momento respeto a las condiciones de seguridad y privacidad de la informaci&oacute;n del titular.</span></p>
<p class="CM19" style="text-align: justify;"><span style="color: #000000;">j) Tramitar las consultas y reclamos formulados en los t&eacute;rminos se&ntilde;alados en esta norma y en la ley.</span></p>
<p class="CM19" style="text-align: justify;"><span style="color: #000000;">k) Adoptar un manual interno de pol&iacute;ticas y procedimientos para garantizar el adecuado cumplimiento de la ley y en especial, para la atenci&oacute;n de consultas y reclamos.</span></p>
<p class="CM19" style="text-align: justify;"><span style="color: #000000;">1) Informar al encargado del tratamiento la circunstancia de que determinada informaci&oacute;n se encuentra en discusi&oacute;n por parte del titular, una vez se haya presentado la reclamaci&oacute;n y no haya finalizado el tr&aacute;mite respectivo.</span></p>
<p class="CM22" style="text-align: justify;"><span style="color: #000000;">m) Informar a solicitud del titular sobre el uso dado a sus datos.</span></p>
<p class="CM22" style="text-align: justify;"><span style="color: #000000;">n) Informar a la autoridad de protecci&oacute;n de datos cuando se presenten violaciones a los c&oacute;digos de seguridad y existan riesgos en la administraci&oacute;n de la informaci&oacute;n de los titulares.</span></p>
<p class="Default" style="text-align: justify;"><span style="color: #000000;">o) Cumplir las instrucciones y requerimientos que imparta la Superintendencia de Industria y Comercio.</span></p>
<p class="Default"><span style="color: #000000;"><strong>2. Deberes de los encargados del tratamiento de datos personales.</strong></span></p>
<p class="Default" style="text-align: justify;"><span style="color: #000000;">Los encargados del tratamiento de datos personales, deber&aacute;n cumplir los siguientes deberes, sin perjuicio de las dem&aacute;s disposiciones previstas en la ley y en otras que rijan su actividad:</span></p>
<p class="CM19" style="text-align: justify;"><span style="color: #000000;">a) Garantizar al titular, en todo tiempo, el pleno y efectivo ejercicio del derecho de H&aacute;beas Data.</span></p>
<p class="CM19" style="text-align: justify;"><span style="color: #000000;">b) Conservar la informaci&oacute;n bajo las condiciones de seguridad necesarias para impedir su adulteraci&oacute;n, p&eacute;rdida, consulta, uso o acceso no autorizado o fraudulento.</span></p>
<p class="CM19" style="text-align: justify;"><span style="color: #000000;">c) Realizar oportunamente la actualizaci&oacute;n, rectificaci&oacute;n o supresi&oacute;n de los datos en los t&eacute;rminos de la ley.</span></p>
<p class="CM19" style="text-align: justify;"><span style="color: #000000;">d) Actualizar la informaci&oacute;n reportada por los responsables del tratamiento dentro de los cinco (5) d&iacute;as h&aacute;biles contados a partir de su recibo.</span></p>
<p class="CM19" style="text-align: justify;"><span style="color: #000000;">e) Tramitar las consultas y los reclamos formulados por los titulares en los t&eacute;rminos se&ntilde;alados en esta pol&iacute;tica y en la ley.</span></p>
<p class="CM19" style="text-align: justify;"><span style="color: #000000;">f) Adoptar un manual interno de pol&iacute;ticas y procedimientos para garantizar el adecuado cumplimiento de la ley y, en especial, para la atenci&oacute;n de consultas y reclamos por parte de los Titulares.</span></p>
<p class="CM19" style="text-align: justify;"><span style="color: #000000;">g) Registrar en la base de datos la leyenda "RECLAMO DE HABEAS DATA EN TRAMITE" en relaci&oacute;n con la informaci&oacute;n personal que se discuta o cuestione por los titulares, acorde con la forma en que se regule en la ley.</span></p>
<p class="CM19" style="text-align: justify;"><span style="color: #000000;">h) Insertar en la base de datos la leyenda "INFORMACION SOBRE HABEAS DATA EN DISCUSION JUDICIAL" una vez notificado por parte de la autoridad competente sobre procesos judiciales relacionados con la calidad del dato personal.</span></p>
<p class="CM19" style="text-align: justify;"><span style="color: #000000;">i) Abstenerse de circular informaci&oacute;n que est&eacute; siendo controvertida por el titular y cuyo bloqueo haya sido ordenado por la Superintendencia de Industria y Comercio o por otra autoridad competente.</span></p>
<p class="CM19" style="text-align: justify;"><span style="color: #000000;">j) Permitir el acceso a la informaci&oacute;n &uacute;nicamente a las personas que pueden tener acceso a ella.</span></p>
<p class="CM19" style="text-align: justify;"><span style="color: #000000;">k) Informar a la Superintendencia de Industria y Comercio cuando se presenten violaciones a los &ldquo;C&oacute;digos de Seguridad&rdquo; y existan riesgos en la administraci&oacute;n de la informaci&oacute;n de los titulares.</span></p>
<p class="CM19" style="text-align: justify;"><span style="color: #000000;">m) Cumplir las instrucciones y requerimientos que imparta la Superintendencia de Industria y Comercio.</span></p>
<p><span style="color: #000000;"><strong>Art&iacute;culo 6.</strong> <strong>Procedimiento de Habeas Data.</strong></span></p>
<p style="text-align: justify;"><span style="color: #000000;">El titular de datos personales o habilitado legalmente podr&aacute; ejercer su derecho de actualizaci&oacute;n, rectificaci&oacute;n y cancelaci&oacute;n, para ello la empresa <strong>PRENDAS QUE ENAMORAN S.A.S </strong>adopta el siguiente procedimiento:</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>1.</strong> El titular del dato o interesado podr&aacute; ejercer uno de estos derechos, acreditar&aacute; esta condici&oacute;n mediante copia del documento pertinente y de su documento de su identidad, que podr&aacute; suministrar por medio f&iacute;sico o digital. En caso de que el titular este representado por un tercero deber&aacute; allegarse el respectivo poder, el cual deber&aacute; tener reconocimiento del contenido ante notario, habida cuenta de que se trata del ejercicio del Derecho Fundamental al Habeas Data. El apoderado deber&aacute; igualmente acreditar su identidad en los t&eacute;rminos indicados.</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>2.</strong> La solicitud para ejercer cualquiera de los derechos mencionados deber&aacute; hacerse en soporte escrito, sea este f&iacute;sico o digital. La solicitud de ejercicio de los derechos mencionados podr&aacute; dirigirse a la direcci&oacute;n principal o al correo electr&oacute;nico habilitado por la empresa<strong> PRENDAS QUE ENAMORAN S.A.S </strong>para el ejercicio del H&aacute;beas Data.</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>3.</strong> La solicitud de ejercicio de cualquiera de los derechos mencionados contendr&aacute; la siguiente informaci&oacute;n:</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>3.1.</strong> Nombre e identificaci&oacute;n del titular del dato personal, y de sus representantes, de ser el caso.</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>3.2.</strong> Petici&oacute;n concreta y precisa de informaci&oacute;n, acceso, actualizaci&oacute;n, rectificaci&oacute;n, cancelaci&oacute;n al tratamiento o revocatoria del consentimiento. En cada caso la petici&oacute;n deber&aacute; estar razonablemente fundamentada para que la empresa <strong>PRENDAS QUE ENAMORAN S.A.S </strong>proceda, como responsable de la base de datos,&nbsp; a dar respuesta.</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>3.3.</strong> Direcci&oacute;n f&iacute;sica o electr&oacute;nica para notificaciones.</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>3.4.</strong> Documentos que soportan la solicitud, si a ello hay lugar.</span></p>
<p style="text-align: justify;"><span style="color: #000000;">La empresa<strong> PRENDAS QUE ENAMORAN S.A.S </strong>cuando sea responsable de la base de datos personales contenidos en sus sistemas de informaci&oacute;n, dar&aacute; respuesta a la solicitud en el t&eacute;rmino de diez (10) d&iacute;as si se trata de una consulta; y de quince d&iacute;as (15) d&iacute;as si se trata de un reclamo. En los mismos plazos anteriores se pronunciar&aacute; la empresa <strong>PRENDAS QUE ENAMORAN S.A.S</strong> cuando verifique que en sus sistemas de informaci&oacute;n no tiene datos personales del interesado que ejerce alguno de los derechos indicados.</span></p>
<p style="text-align: justify;"><span style="color: #000000;">En caso de reclamo, si no fuere posible dar respuesta dentro del t&eacute;rmino de (15) quince d&iacute;as, se informar&aacute;n al interesado los motivos de demora y la fecha en la que se atender&aacute; el reclamo, la cual en ning&uacute;n caso podr&aacute; superar los ocho (8) d&iacute;as h&aacute;biles siguientes al vencimiento de los primeros quince (15) d&iacute;as.&nbsp;</span></p>
<p style="text-align: justify;"><span style="color: #000000;">La empresa<strong> PRENDAS QUE ENAMORAN S.A.S </strong>en los casos que detente la condici&oacute;n de encargado del tratamiento informar&aacute; tal situaci&oacute;n al titular o interesado en el dato personal, y comunicar&aacute; al responsable del dato personal la solicitud, con el fin de que este d&eacute; respuesta a la solicitud de consulta o reclamo presentado. Copia de tal comunicaci&oacute;n ser&aacute; dirigida al titular del dato o interesado, para que tenga conocimiento sobre la identidad del responsable del dato personal y en consecuencia del obligado principal de garantizar el ejercicio de su derecho.</span></p>
<p><span style="color: #000000;"><strong>Art&iacute;culo 7.&nbsp; </strong><strong>Tratamiento de Datos Personales.</strong></span></p>
<p style="text-align: justify;"><span style="color: #000000;">La empresa<strong> PRENDAS QUE ENAMORAN S.A.S </strong>informar&aacute; previamente a los titulares los datos personales que se requieren y el motivo por el cual se solicita la informaci&oacute;n, entendiendo que dicha finalidad estar&aacute; siempre relacionada con el v&iacute;nculo de asociaci&oacute;n, antes, durante y despu&eacute;s del v&iacute;nculo, finalidad con la relaci&oacute;n contractual de los proveedores y clientes.</span></p>
<p style="text-align: justify;"><span style="color: #000000;">La empresa<strong> PRENDAS QUE ENAMORAN S.A.S </strong>implementar&aacute; en el convenio de asociaci&oacute;n, en los contratos con los proveedores y los de clientes un texto, formato o autorizaci&oacute;n con el fin de autorizar de manera previa y expresa el tratamiento de datos personales relacionados con la ejecuci&oacute;n del convenio correspondiente, lo que incluir&aacute; la autorizaci&oacute;n de recolectar, modificar o corregir, datos personales del titular.</span></p>
<p style="text-align: justify;"><span style="color: #000000;">El texto, formato o autorizaci&oacute;n tambi&eacute;n incluir&aacute; la autorizaci&oacute;n de que algunos de los datos, puedan ser entregados a terceros por parte de la empresa <strong>PRENDAS QUE ENAMORAN S.A.S.</strong></span></p>
<p><span style="color: #000000;"><strong>Art&iacute;culo 8. Prohibiciones.</strong></span></p>
<p style="text-align: justify;"><span style="color: #000000;">En desarrollo de esta pol&iacute;tica de la empresa <strong>PRENDAS QUE ENAMORAN S.A.S</strong>, se establecen las siguientes prohibiciones y sanciones como consecuencia de su incumplimiento.</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>1.</strong> La empresa <strong>PRENDAS QUE ENAMORAN S.A.S </strong>proh&iacute;be el acceso, uso, gesti&oacute;n, cesi&oacute;n, comunicaci&oacute;n, almacenamiento y cualquiera otro tratamiento de datos personales de car&aacute;cter sensible sin autorizaci&oacute;n del titular del dato personal o de la empresa<strong> PRENDAS QUE ENAMORAN S.A.S.</strong></span></p>
<p style="text-align: justify;"><span style="color: #000000;">El incurrir en esta prohibici&oacute;n por parte de los asociados de la empresa <strong>PRENDAS QUE ENAMORAN S.A.S</strong> acarrear&aacute; las sanciones a que haya lugar de conformidad con la ley.</span></p>
<p style="text-align: justify;"><span style="color: #000000;">En los contratos con los proveedores, en lo que el objeto contratado tenga relaci&oacute;n con datos personales, se pactar&aacute; una previsi&oacute;n en relaci&oacute;n con los perjuicios que se pueden llegar a ocasionar a la empresa <strong>PRENDAS QUE ENAMORAN S.A.S </strong>como consecuencia de la imposici&oacute;n de multas, sanciones operativas, entre otras, por parte de las autoridades competentes y como consecuencia del obrar imprudente o negligente del proveedor.</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>2.</strong> La empresa <strong>PRENDAS QUE ENAMORAN S.A.S </strong>proh&iacute;be a los destinatarios de esta pol&iacute;tica cualquier tratamiento de datos personales que pueda dar lugar a alguna de las conductas descritas en la ley de delitos inform&aacute;ticos 1273 de 2009. Salvo que se cuente con la autorizaci&oacute;n del titular del dato o de la empresa <strong>PRENDAS QUE ENAMORAN S.A.S</strong> seg&uacute;n el caso.</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>3.</strong>La empresa<strong> </strong><strong>PRENDAS QUE ENAMORAN S.A.S </strong>solamente proceder&aacute; el tratamiento de datos personales de ni&ntilde;os y adolescentes menores de edad con el consentimiento expreso, previo e informado de sus representantes o de las personas que ostenten la representaci&oacute;n del menor, para las finalidades requeridas en cuanto a las actividades con los hijos menores de edad de los empleados y en todo caso se deber&aacute;n asegurar los derechos prevalentes que la Constituci&oacute;n Pol&iacute;tica reconoce a estos, en armon&iacute;a con el C&oacute;digo de la Infancia y la Adolescencia.</span></p>
<p><span style="color: #000000;"><strong>ARTICULO 9. TRANSFERENCIA INTERNACIONAL DE DATOS.</strong></span></p>
<p style="text-align: justify;"><span style="color: #000000;">Est&aacute; prohibida la transferencia de datos personales a cualquier persona cuyo asiento sea un pa&iacute;s no seguro para la protecci&oacute;n de datos. Se entienden pa&iacute;ses seguros aquellos que cumplan con los est&aacute;ndares fijados por la Superintendencia de Industria y Comercio.</span></p>
<p style="text-align: justify;"><span style="color: #000000;">De manera excepcional se podr&aacute;n efectuar transferencias internacionales de datos por <strong>PRENDAS QUE ENAMORAN S.A.S </strong>cuando:</span></p>
<p style="text-align: justify;"><span style="color: #000000;">1. El titular del dato haya otorgado su autorizaci&oacute;n previa, expresa e inequ&iacute;voca para efectuar la transferencia.</span></p>
<p style="text-align: justify;"><span style="color: #000000;">2. La transferencia sea necesaria para la ejecuci&oacute;n de un contrato entre el titular y <strong>PRENDAS QUE ENAMORAN S.A.S </strong>como responsable o encargado del tratamiento.</span></p>
<p style="text-align: justify;"><span style="color: #000000;">3. Se trate de transferencias bancarias y burs&aacute;tiles acorde con la legislaci&oacute;n aplicable a dichas transacciones.</span></p>
<p style="text-align: justify;"><span style="color: #000000;">4. Se trate de transferencia de datos en el marco de tratados internacionales que hagan parte del ordenamiento jur&iacute;dico colombiano.</span></p>
<p style="text-align: justify;"><span style="color: #000000;">5. Transferencias legalmente exigidas para salvaguardar un inter&eacute;s p&uacute;blico.</span></p>
<p style="text-align: justify;"><span style="color: #000000;">Al momento de presentarse una transferencia internacional de datos personales, previo env&iacute;o o recepci&oacute;n de los mismos, la empresa <strong>PRENDAS QUE ENAMORAN S.A.S </strong>suscribir&aacute; los acuerdos que regulen en detalle las obligaciones, cargas y deberes que surgen para las partes intervinientes.</span></p>
<p style="text-align: justify;"><span style="color: #000000;">Los acuerdos o contratos que se celebren deber&aacute;n atender lo dispuesto en esta norma, as&iacute; como en la legislaci&oacute;n y jurisprudencia que fuera aplicable en materia de protecci&oacute;n de datos personales.</span></p>
<p style="text-align: justify;"><span style="color: #000000;">Corresponder&aacute; a la Gerencia de la empresa <strong>PRENDAS QUE ENAMORAN S.A.S</strong> dar concepto favorable sobre los acuerdos o contratos que conlleven una transferencia internacional de datos personales, atendiendo como directrices los principios aplicables y recogidos en esta norma. As&iacute; mismo le corresponder&aacute; hacer las consultas pertinentes ante la Superintendencia de Industria y Comercio para asegurar la circunstancia de &ldquo;pa&iacute;s seguro&rdquo; en relaci&oacute;n con el territorio de destino o procedencia de los datos.</span></p>
<p><span style="color: #000000;"><strong>ARTICULO 10. ROLES Y RESPONSABILIDADES EN EL CUMPLIMIENTO DE LA PROTECCION DE DATOS PERSONALES.</strong><strong></strong></span></p>
<p style="text-align: justify;"><span style="color: #000000;">La responsabilidad en el adecuado tratamiento de datos personales al interior de la empresa <strong>PRENDAS QUE ENAMORAN S.A.S </strong>est&aacute; en cabeza de todos los asociados.</span></p>
<p style="text-align: justify;"><span style="color: #000000;">En consecuencia, al interior de cada &aacute;rea que maneje los procesos de negocios que involucren tratamiento de datos personales, deber&aacute;n adoptar las reglas y procedimientos para la aplicaci&oacute;n y cumplimiento de la presente norma, dada su condici&oacute;n de custodios de la informaci&oacute;n personal que est&aacute; contenida en los sistemas de informaci&oacute;n de la empresa <strong>PRENDAS QUE ENAMORAN S.A.S.</strong></span></p>
<p style="text-align: justify;"><span style="color: #000000;">En caso de duda respecto del tratamiento legal de los datos personales, se acudir&aacute; a la Gerencia para que indiquen la directriz a seguir, seg&uacute;n el caso.</span></p>
<p><span style="color: #000000;"><strong>ART&Iacute;CULO 11. TEMPORALIDAD DEL DATO PERSONAL.</strong></span></p>
<p style="text-align: justify;"><span style="color: #000000;">En el tratamiento de datos personales que efect&uacute;a <strong>&ndash; PRENDAS QUE ENAMORAN S.A.S</strong>, la permanencia de los datos en sus sistemas de informaci&oacute;n estar&aacute; determinada por la finalidad de dicho tratamiento. En consecuencia, agotada la finalidad para la cual se recolectaron los datos, la empresa <strong>PRENDAS QUE ENAMORAN S.A.S </strong>proceder&aacute; a su destrucci&oacute;n o devoluci&oacute;n, seg&uacute;n el caso, o bien a conservarlos seg&uacute;n lo dispuesto en la ley, adoptando las medidas t&eacute;cnicas que impidan un tratamiento inadecuado.</span></p>
<p><span style="color: #000000;"><strong>ART&Iacute;CULO 12. MEDIDAS DE SEGURIDAD.</strong></span></p>
<p style="text-align: justify;"><span style="color: #000000;">En el tratamiento de los datos personales objeto de regulaci&oacute;n en esta pol&iacute;tica, la<strong> </strong>empresa<strong> PRENDAS QUE ENAMORAN S.A.S </strong>adoptar&aacute; medidas de seguridad f&iacute;sicas, l&oacute;gicas y administrativas, las cuales se clasifican en nivel alto, medio y bajo, conforme el riesgo que pueda derivar de la criticidad de los datos personales tratados.</span></p>
<p style="text-align: justify;"><span style="color: #000000;">En desarrollo del principio de seguridad de los datos personales, la empresa <strong>PRENDAS QUE ENAMORAN S.A.S </strong>adoptar&aacute; una directriz general sobre estas medidas, que ser&aacute;n de obligatorio acatamiento por parte de los destinatarios de esta pol&iacute;tica.</span></p>
<p><span style="color: #000000;"><strong>ARTICULO 13. PROCEDIMIENTOS Y SANCIONES.</strong></span></p>
<p><span style="color: #000000;">La empresa <strong>PRENDAS QUE ENAMORAN S.A.S</strong> comunica a los destinatarios de esta pol&iacute;tica el r&eacute;gimen de sanciones previsto por la Ley 1581 de 2012 en su Art&iacute;culo 23, que materializa los riesgos que se asume por un indebido tratamiento de datos personales:</span></p>
<p style="text-align: left;"><span style="color: #000000;"><em>&ldquo;ARTICULO </em><em>23. Sanciones. La Superintendencia de Industria y Comercio podr&aacute; imponer a los Responsables del Tratamiento y Encargados del Tratamiento las siguientes sanciones: </em></span></p>
<p style="text-align: left;"><span style="color: #000000;"><em>&ldquo;a) Multas de car&aacute;cter personal e institucional hasta por el equivalente de dos mil (2.000) salarios m&iacute;nimos mensuales legales vigentes al momento de la imposici&oacute;n de la sanci&oacute;n. Las multas podr&aacute;n ser sucesivas mientras subsista el incumplimiento que las origin&oacute;. </em></span></p>
<p style="text-align: left;"><span style="color: #000000;"><em>&ldquo;b) Suspensi&oacute;n de las actividades relacionadas con el Tratamiento hasta por un t&eacute;rmino de seis (6) meses. En el acto de suspensi&oacute;n se indicar&aacute;n los correctivos que se deber&aacute;n adoptar. </em></span></p>
<p style="text-align: left;"><span style="color: #000000;"><em>&ldquo;c) Cierre temporal de las operaciones relacionadas con el Tratamiento una vez transcurrido el t&eacute;rmino de suspensi&oacute;n sin que se hubieren adoptado los correctivos ordenados por la Superintendencia de Industria y Comercio. </em><em></em></span></p>
<p style="text-align: left;"><span style="color: #000000;"><em>&ldquo;d) Cierre inmediato y definitivo de la operaci&oacute;n que involucre el Tratamiento de datos sensibles.&rdquo;&nbsp;</em></span></p>
<p style="text-align: justify;"><span style="color: #000000;">La notificaci&oacute;n de cualquier procedimiento de investigaci&oacute;n por parte de cualquier autoridad, relacionado con el tratamiento de datos personales, deber&aacute; ser comunicada de manera inmediata a la Gerencia de <strong>PRENDAS QUE ENAMORAN S.A.S </strong>&nbsp;con el fin de tomar las medidas tendientes a defender el accionar de la entidad y evitar la imposici&oacute;n de las sanciones previstas en la legislaci&oacute;n colombiana, en particular las consignadas en el T&iacute;tulo VI, Cap&iacute;tulo 3 de la Ley 1581 de 2012 antes descritas.&nbsp;</span></p>
<p style="text-align: justify;"><span style="color: #000000;">La empresa<strong> </strong><strong>PRENDAS QUE ENAMORAN S.A.S </strong>bien en calidad de responsable o encargado del tratamiento de los datos personales, el incumplimiento de esta norma por parte de sus destinatarios dar&aacute; lugar a las sanciones o medidas contempladas en las normas aplicables.</span></p>
<p><span style="color: #000000;"><strong>ART&Iacute;CULO 14. ENTREGA DE DATOS PERSONALES A AUTORIDADES.</strong></span></p>
<p style="text-align: justify;"><span style="color: #000000;">Cuando las autoridades del Estado soliciten a <strong>&ndash; PRENDAS QUE ENAMORAN S.A.S </strong>el acceso o entrega de datos de car&aacute;cter personal contenidos en cualquiera de sus bases de datos, se verificar&aacute; la legalidad de la petici&oacute;n, la pertinencia de los datos solicitados en relaci&oacute;n con la finalidad expresada por la autoridad, y se documentar&aacute; la entrega de la informaci&oacute;n personal solicitada previendo que la misma cumpla con todos sus atributos (autenticidad, confiabilidad e integridad), y advirtiendo el deber de protecci&oacute;n sobre estos datos, tanto al funcionario que hace la solicitud, a quien la recibe, as&iacute; como a la entidad para la cual estos laboran. Se prevendr&aacute; a la autoridad que requiera la informaci&oacute;n personal, sobre las medidas de seguridad que aplican a los datos personales entregados y los riegos que con lleva su indebido uso e inadecuado tratamiento.</span></p>
<p><span style="color: #000000;"><strong>ART&Iacute;CULO 15.</strong><strong> VIGENCIA.</strong><strong> </strong></span></p>
<p style="text-align: justify;"><span style="color: #000000;">Esta norma ha sido aprobada mediante decisi&oacute;n adoptada por la empresa <strong>PRENDAS QUE ENAMORAN S.A.S</strong>, el d&iacute;a treinta y uno (31) de octubre &nbsp;de dos mil diecis&eacute;is (2016).&nbsp;</span><strong></strong></p>